Repository: gabischima/ennecoisa
Catalog: ennecoisa/App/*.lproj/Localizable.strings
Languages: pt_br

source: Drawing tools position
pt_br: Posição das ferramentas

source: Save drawing
pt_br: Savar desenho

source: Clear drawing
pt_br: Limpar desenho

source: Are you sure you want to delete your drawing? This action cannot be undone.
pt_br: Tem certeza que deseja excluir seu desenho? Essa ação não pode ser desfeita.

source: Download blank Enne
pt_br: Baixar Enne em branco

source: Go to website
pt_br: Ir para o site

source: App version
pt_br: Versão do app

source: Success!
pt_br: Sucesso!

source: Image was successfully saved.
pt_br: Imagem salva com sucesso.

source: Photo could not be saved
pt_br: A foto não pode ser salva

source: Please, check permissions.
pt_br: Por favor, cheque suas permissões.
